  <?php
include 'header.php';
?>

 <body  id="toppage">
<!--   nav2  -->
<div class="slide2" >
    <img src="images/s2.png">
    <div class="spanpages">
        <div class="container">
            <h1>من نحن</h1>
        </div>
    </div>
</div>

<!--words-->

    <div class="words2">
      <div class="container">
        <div class="row">
          <div class="col-sm-3">
             <span>عن</span>
             <h2>خطوات التعليم</h2>
           </div>
          <div class="col-sm-9">
            <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة مخبأة في هذا النص. بينما تعمل جميع مولّدات نصوص لوريم إيبسوم على الإنترنت على إعادة تكرار مقاطع من نص لوريم إيبسوم نفسه عدة مرات بما تتطلبه الحاجة، يقوم مولّدنا هذا باستخدام كلمات من قاموس يحوي على أكثر من 200 كلمة لا تينية، مضاف إليها مجموعة من الجمل النموذجية، لتكوين نص لوريم إيبسوم ذو شكل منطقي قريب إلى النص الحقيقي. ...</p>
           </div>
         </div>
       </div>
    </div>
<!--students-->
    <div class="students">
      <div class="container">
          <div class="news-head">
             <h2>بعض من أراء الطلاب</h2>
          </div>
      <div class="owl-carousel owl-theme second">
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
         <div class="item">
           <a href="#">
             <div class="div-details">
               <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص..</p>
                 <span>مروة على</span>
            </div>
               <img src="images/student.png">
            </a>
         </div>
      </div>


    </div>
</div>













  <?php
include 'footer.php';
?>
