  <?php
include 'header.php';
?>

 <body  id="toppage">
<!--   nav2  -->
<div class="slide2" >
    <img src="images/s2.png">
    <div class="spanpages">
        <div class="container">
            <h1>الاخبار</h1>
        </div>
    </div>
</div>

<!--news-->

    <div class="news">
      <div class="container">
        <div class="row">
          <div class="col-sm-6 row-b">
              <div class="row">
                  <div class="col-md-6 col-sm-4">
                      <img src="images/1.png">
                  </div>
                  <div class="col-md-6 col-sm-8">
                      <h4>بدء دورة اللغة الانجليزية</h4>
                      <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة . ...</p>
                      <a href="#">قراءه المزيد</a>
                  </div>
              </div>
          </div>
          <div class="col-sm-6 row-b">
              <div class="row">
                  <div class="col-md-6 col-sm-4">
                      <img src="images/2.png">
                  </div>
                  <div class="col-md-6 col-sm-8">
                      <h4>بدء دورة اللغة الانجليزية</h4>
                      <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة . ...</p>
                      <a href="#">قراءه المزيد</a>
                  </div>
              </div>
          </div>
          <div class="col-sm-6 row-b">
              <div class="row">
                  <div class="col-md-6 col-sm-8">
                      <h4>بدء دورة اللغة الانجليزية</h4>
                      <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة . ...</p>
                      <a href="#">قراءه المزيد</a>
                  </div>
                  <div class="col-md-6 col-sm-4">
                      <img src="images/2.png">
                  </div>
              </div>
          </div>
          <div class="col-sm-6 row-b">
              <div class="row">
                  <div class="col-md-6 col-sm-8">
                      <h4>بدء دورة اللغة الانجليزية</h4>
                      <p>هنالك العديد من الأنواع المتوفرة لنصوص لوريم إيبسوم، ولكن الغالبية تم تعديلها بشكل ما عبر إدخال بعض النوادر أو الكلمات العشوائية إلى النص. إن كنت تريد أن تستخدم نص لوريم إيبسوم ما، عليك أن تتحقق أولاً أن ليس هناك أي كلمات أو عبارات محرجة أو غير لائقة . ...</p>
                      <a href="#">قراءه المزيد</a>
                  </div>
                  <div class="col-md-6 col-sm-4">
                      <img src="images/1.png">
                  </div>
              </div>
          </div>
        </div>
      </div>
    </div>









  <?php
include 'footer.php';
?>
